{  
   "benifits":[  
      {  
         "title":"MSME Knowledge Bank",
         "subtitle":"Founded in 2003, MSME Knowledge Bank is a joint venture by IIA and SIDBI to provide guidance on how to establish and run MSMEs."
      },
      {  
         "title":"IIA Mart",
         "subtitle":"An online marketplace for MSMEs to buy and sell products online."
      },
      {  
         "title":"Enterprise Growth Assistance",
         "subtitle":"IIA facilitates growth of its members through various channels- such as contact sharing through its directory (available on website and playstore), National & International Exhibitions, Buyer Seller Meets and events."
      },
      {  
         "title":"IIA News Magazine",
         "subtitle":"Free Monthly News Bulletin comprising useful information is made available to all IIA members."
      },
      {  
         "title":"Certificate of Origin",
         "subtitle":"Authorised by DGFT- Govt. of India, IIA provides Certificate of Origin to its members at concessional rates at its Lucknow and Delhi offices."
      },
      {  
         "title":"Privilege Card Facility to Avail Offers",
         "subtitle":"IIA members can avail various discounts and offers at Hospitals, Pathologies, Hotels, Restaurants, Industrial and Household Products, etc. using their IIA Privilege Card."
      },
      {  
         "title":"Expert Advisors/Consultants",
         "subtitle":"IIA members can reach out to various Subject Committees and affiliate Expert Advisors/Consultants listed on the website based on their requirements."
      },
      {  
         "title":"Q&A and Problem Resolution",
         "subtitle":"Online facility for all IIA members to resolve various problems."
      },
      {  
         "title":"Policy Advocacy with Centre and State Govts.",
         "subtitle":"Based on issues raised by its members, IIA actively advocates for policy changes with State and Central Governments."
      },
      {  
         "title":"IIA HelpDesk",
         "subtitle":"IIA has established a Helpdesk in its Central Office for support related to different subjects and industrial sectors."
      }
   ]
}
